<?php

return [
    'title_page' => 'صفات الشاشات المتحركة',
    'add' => 'اضف',
    'title' => 'عنوان',
    'summary' => 'وصف',
    'image' => 'صورة',
    'added_or_updated_by' => 'اضيف او عدل بواسطة',
    'created_at' => 'تم انشائه',
    'updated_at' => 'تم تعديله',
    'Processes' => 'عمليات',
    'Edit' => 'تعديل',
    'Delete' => 'الغاء',
    'edit' => 'تعديل',
    'title_ar' => 'العنوان بالعربى',
    'carousel_title_en' => 'العنوان بالانجليزي',
    'carousel_summary_ar' => 'الوصف بالعربي',
    'carousel_summary_en' => 'الوصف بالانجليزي',
    'client_id' => 'العميل',
    'image' => 'الصورة',
    'status' => 'الحالة',
    'activated' => 'نشط',
    'deactivated' => 'غير نشط',
    'Close' => 'اغلاق',
    'submit' => 'ارسال',
    'delete' => 'الغاء',
    'warning' => 'هل انت متاكد من الغاء هذا الغائا دائما ؟',
    'close' => 'اغلاق',
    'submit' => 'ارسال',
    'title_ar' => 'العنوان بالعربي',
    'title_en' => 'العنوان بالانجليزي',
    'summary_ar' => 'الوصف بالعربي',
    'summary_en' => 'الوصف بالانجليزي',
    'image' => 'الصورة',
    'small_image' => 'الصورة الصغيرة داخل الشاشة المتحركة',
    'text1_ar' => 'النص الاول بالعربي',
    'text1_en' => 'النص الاول بالنجليزي',
    'text2_ar' => 'النص الثاني بالعربي',
    'text2_en' => 'النص الثاني بالانجليزي',
    'text3_ar' => 'النص الثالث بالعربي',
    'text3_en' => 'النص الثالث بالانجليزي',

    'Close' => 'اغلاق',
    'submit' => 'ارسال',





];
